[Common]
AppName=Wiz.Title.Cleaner
AppName_2052=标题清理
AppName_1028=標題清理
AppGUID={E970FF9D-1620-4DDA-8424-790A023B8CDA}
AppType=Reading
AppVersion=1.3
PluginCount=2

[Plugin_0]
Caption=Title.Cleaner
Caption_2052=标题清理
Caption_1028=標題清理
GUID={801D567A-0E4D-4A70-AF9D-78AC76CD5577}
ScriptFileName=TitleCleaner.js
Type=Global

[Plugin_1]
MenuType=Tools
Caption=Title.Batch.Cleaner
Caption_2052=标题批量清理
Caption_1028=標題批量清理
GUID={c5359f90-8163-4710-8051-dcb2fe37df14}
HtmlDialogFileName=Batch.htm
HtmlDialogTitle=Title.Batch.Cleaner
HtmlDialogTitle_2052=标题批量清理
HtmlDialogTitle_1028=標題批量清理
HtmlDialogWidth=560
HtmlDialogHeight=540
Type=HtmlDialog


[Strings]
strBtnName=Wiz.Title.Cleaner
strBtnName_2052=标题清理
strBtnName_1028=標題清理